atom
cheatsheet
docker
eclipse-jee
geekbench
google-drive-file-stream
intellij-idea
iterm2
java8
kodi
pgadmin4
postman
rocket-chat
scroll-reverser
slack
sony-remoteplay
sourcetree
spectacle
spotify
visualvm
vlc
