aalib
ansible
atk
babl
cairo
cloc
cmake
coreutils
dbus
docker
docker-compose
docker-machine
dos2unix
eigen
ffmpeg
fish
fontconfig
freetype
fribidi
gawk
gcc
gd
gdbm
gdk-pixbuf
gettext
git
glib
gmp
gnutls
graphite2
graphviz
groovy
gsettings-desktop-schemas
gtk+
gtk+3
gtk-mac-integration
harfbuzz
hicolor-icon-theme
httpie
icu4c
ilmbase
isl
jenv
jpeg
lame
leiningen
libcroco
libepoxy
libffi
libidn2
libmpc
libogg
libpng
librsvg
libtasn1
libtiff
libtool
libunistring
libvorbis
libvpx
libwmf
libyaml
maven
md5sha1sum
minio
minio-mc
mongodb
mpfr
nettle
node@8
numpy
openblas
openconnect
opencv
openexr
openssl
opus
p11-kit
p7zip
pango
pcre
pcre2
pixman
pkg-config
postgresql
pwgen
py2cairo
pygobject
pygtk
python
python@2
readline
sdl2
snappy
socat
sphinx-doc
sqlite
ssh-copy-id
tbb
theora
watch
webp
wget
x264
x265
xvid
xz
